{
  "quotes": [
    { "quote": "Adversity and loss make a man wise." },
    { "quote": "A fool and his money are soon parted." },
    { "quote": "A journey of thousand miles begins with a single step." },
    { "quote": "A leopard can't change its spots." },
    { "quote": "All good things come to an end." },
    { "quote": "All's well that ends well." },
    { "quote": "All that glitters is not gold." },
    { "quote": "All's fair in love and war." },
    { "quote": "Always put your best foot forward." },
    { "quote": "An empty vessel makes much noise." },
    { "quote": " An ounce of protection is worth a pound of cure." },
    { "quote": "Appearances can be deceptive." },
    { "quote": "A rolling stone gathers no moss." },
    { "quote": "A stitch in time saves nine." },
    {
      "quote": "A ship in the harbor is safe, but that is not what a ship is for. As you sow, so you shall reap."
    },
    { "quote": "A thing begun is half done." },
    { "quote": "Barking dogs seldom bite." },
    { "quote": "Beauty is in the eye of the beholder." },
    { "quote": "Beggars can't be choosers." },
    { "quote": "Better to wear out than to rust out." },
    { "quote": "Cowards die many times before their deaths." },
    { "quote": "Cross the stream where it is shallowest." },
    { "quote": "Curiosity killed the cat." },
    { "quote": "Curses, like chickens, come home to roost." },
    { "quote": "Discretion is the better part of valor." },
    { "quote": "Don't bite off more than you can chew." },
    { "quote": "Don't bite the hand that feeds you." },
    { "quote": "Don't cast pearls before swine." },
    { "quote": "Don't count your chickens before they hatch." },
    { "quote": "Don't cross a bridge until you come to it." },
    { "quote": "Don't judge a book by its cover." },
    { "quote": "Don't put all your eggs in one basket." },
    { "quote": "Don't kill the goose that lays the golden eggs." },
    { "quote": "Don't throw the baby with the bathwater." },
    { "quote": "Don't put the cart before the horse." },
    { "quote": "Easy come, easy go." },
    { "quote": "Every cloud has a silver lining." },
    { "quote": "Every dog has his day." },
    { "quote": "Familiarity breeds contempt." },
    { "quote": "Fortune favors the brave." },
    { "quote": "Get out while the getting is good." },
    { "quote": "Give them an inch and they'll take a mile." },
    { "quote": "Good things come to those who wait." },
    { "quote": "Grief divided is made lighter." },
    { "quote": "Half a loaf is better than none." },
    { "quote": "Honesty is the best policy." },
    { "quote": "If you play with fire, you'll get burned." },
    { "quote": "It's better to be safe than sorry." },
    { "quote": "Keep your mouth shut and your eyes open." },
    { "quote": "Let sleeping dogs lie." },
    { "quote": "Make hay while the sun shines." },
    { "quote": "Money talks." },
    { "quote": "Necessity is the mother of invention." },
    { "quote": "Never put off until tomorrow what you can do today." },
    { "quote": "Never test the depth of water with both feet." },
    { "quote": "One shouldn't miss forest for the trees." },
    { "quote": "Persuasion is better than force." },
    { "quote": "Practice what you preach." },
    { "quote": "Rome wasn't built in a day." },
    { "quote": "Slow and steady wins the race." },
    { "quote": "The best-laid plans go astray." },
    { "quote": "The harder you work, the luckier you get." },
    { "quote": "Time and tide wait for no man." },
    { "quote": "Watch the doughnut, and not the hole." },
    { "quote": "Where there's a will, there's a way." },
    { "quote": "Where there's smoke there's fire." },
    { "quote": "Where one door shuts, another opens." },
    { "quote": "You can catch more flies with honey than with vinegar." },
    { "quote": "You can't always get what you want." },
    { "quote": "You can't make an omelette without breaking eggs." },
    { "quote": "You can't win them all." },
    { "quote": "Someone is looking up to you. Don't let that person down." },
    { "quote": "Run." },
    { "quote": "No snowflake in an avalanche never feels responsible." },
    { "quote": "Someone in your life needs a letter from you." },
    { "quote": "Don't be afraid, take that big step." },
    {
      "quote": "A new passion will appear in your life when you least expect it."
    },
    { "quote": "Perhaps you've been focusing too much on spending." },
    { "quote": "Perhaps you've been focusing too much on saving." },
    {
      "quote": "You don't have to be faster than the bear, you just have to be faster than the slowest person running from it."
    },
    { "quote": "In youth and beauty, wisdom is rare." },
    { "quote": "Enjoy yourself while you can." },
    { "quote": "Everything you need is right there in front of you." },
    { "quote": "Avoid taking unnecessary gambles." },
    { "quote": "Your efforts have not gone unnoticed." },
    { "quote": "Be careful this coming Tuesday." },
    { "quote": "You will receive an unexpected surprise." },
    {
      "quote": "Friendship is like a garden. It needs a lot of tending. And truly good friends are hard to find. Tend to them well."
    },
    {
      "quote": "Look inside yourself first for the acceptance you so much desire."
    },
    { "quote": "A phone call will bring good news." },
    { "quote": "Be careful what you say behind a friend's back." },
    { "quote": "A good deed will soon be repaid." },
    {
      "quote": "Your work interests can capture the highest status or prestige."
    },
    { "quote": "Your talents will be recognized and suitably rewarded." },
    { "quote": "Your reputation is your wealth" },
    { "quote": "Your quick wits will get you out of a tough situation." },
    { "quote": "Your moods signal a period of change." },
    { "quote": "Your mind is creative, original and alert." },
    { "quote": "Your love of music will be an important part of your life." },
    { "quote": "Your love life will be happy and harmonious." },
    { "quote": "Your life will get more and more exciting." },
    { "quote": "Your energy returns and you get things done." },
    { "quote": "Your difficulties will strengthen you." },
    { "quote": "Your biggest virtue is your modesty." },
    { "quote": "Your character can be described as natural and unrestrained." },
    { "quote": "Your abilities are unparalleled." },
    { "quote": "You will take a chance in something in near future." },
    {
      "quote": "A beautiful, smart, and loving person will be coming into your life."
    },
    { "quote": "A dubious friend may be an enemy in camouflage." },
    { "quote": "A fresh start will put you on your way." },
    { "quote": "A friend is a present you give yourself." },
    { "quote": "A golden egg of opportunity falls into your lap this month." },
    { "quote": "A hunch is creativity trying to tell you something." },
    { "quote": "A lifetime of happiness lies ahead of you." },
    { "quote": "A new perspective will come with the new year." },
    { "quote": "A pleasant surprise is waiting for you." },
    { "quote": "A small donation is call for. It’s the right thing to do." },
    { "quote": "A smile is your personal welcome mat." },
    { "quote": "Adventure can be real happiness." },
    { "quote": "Advice, when most needed, is least heeded." },
    { "quote": "All the effort you are making will ultimately pay off." },
    { "quote": "All your hard work will soon pay off." },
    { "quote": "Allow compassion to guide your decisions." },
    { "quote": "An agreeable romance might begin to take on the appearance." },
    { "quote": "An important person will offer you support." },
    { "quote": "Any decision you have to make tomorrow is a good decision." },
    { "quote": "Be careful or you could fall for some tricks today." },
    {
      "quote": "Because you demand more from yourself, others respect you deeply."
    },
    { "quote": "Believe in yourself and others will too." },
    { "quote": "Believe it can be done." },
    { "quote": "Bide your time, for success is near." },
    { "quote": "Change is happening in your life, so go with the flow!" },
    { "quote": "Curiosity kills boredom. Nothing can kill curiosity." },
    { "quote": "Depart not from the path which fate has you assigned." },
    { "quote": "Diligence and modesty can raise your social status." },
    { "quote": "Disbelief destroys the magic." },
    {
      "quote": "Do not underestimate yourself. Human beings have unlimited potentials."
    },
    { "quote": "Do not make extra work for yourself." },
    { "quote": "Education is the ability to meet life’s situations." },
    {
      "quote": "Each day, compel yourself to do something you would rather not do."
    },
    { "quote": "Education is the ability to meet life’s situations." },
    { "quote": "Emulate what you respect in your friends." },
    { "quote": "Everywhere you choose to go, friendly faces will greet you." },
    { "quote": "Failure is the chance to do better next time." },
    { "quote": "Follow the middle path. Neither extreme will make you happy." },
    { "quote": "Get your mind set – confidence will lead you on." },
    { "quote": "Go take a rest; you deserve it." },
    { "quote": "Happiness begins with facing life with a smile and a wink." },
    { "quote": "Happy life is just in front of you." },
    { "quote": "How you look depends on where you go." },
    { "quote": "I learn by going where I have to go." },
    { "quote": "If you continually give, you will continually have." },
    { "quote": "If certainty were truth, we would never be wrong." },
    {
      "quote": "If you think you can do a thing or think you can’t do a thing, you’re right."
    },
    {
      "quote": "If you wish to see the best in others, show the best of yourself."
    },
    { "quote": "In order to take, one must first give." },
    { "quote": "In the end all things will be known." },
    {
      "quote": "It is better to be an optimist and proven a fool than to be a pessimist and be proven right."
    },
    { "quote": "It is worth reviewing some old lessons." },
    { "quote": "It takes courage to admit fault." },
    { "quote": "It’s time to get moving. Your spirits will lift accordingly." },
    {
      "quote": "Keep your face to the sunshine and you will never see shadows."
    },
    {
      "quote": "Like the river flow into the sea. Something are just meant to be."
    },
    { "quote": "Listen not to vain words of empty tongue." },
    { "quote": "Living with a commitment to excellence shall take you far." },
    { "quote": "Love is a warm fire to keep the soul warm." },
    { "quote": "Many will travel to hear you speak." },
    { "quote": "Meditation with an old enemy is advised." },
    { "quote": "New ideas could be profitable." },
    {
      "quote": "Nothing is more difficult, and therefore more precious, than to be able to decide."
    },
    { "quote": "No one can walk backwards into the future." },
    { "quote": "Now is a good time to buy stock." },
    {
      "quote": "New people will bring you new realizations, especially about big issues."
    },
    { "quote": "Others can help you now." },
    { "quote": "People find it difficult to resist your persuasive manner." },
    { "quote": "Pick battles big enough to matter, small enough to win." },
    { "quote": "Practice makes perfect." },
    { "quote": "Protective measures will prevent costly disasters." },
    { "quote": "Put your mind into planning today. Look into the future." },
    { "quote": "Romance moves you in a new direction." },
    {
      "quote": "Rest has a peaceful effect on your physical and emotional health."
    },
    { "quote": "Resting well is as important as working hard." },
    { "quote": "Self-knowledge is a life long process." },
    { "quote": "Savor your freedom – it is precious." },
    { "quote": "Share your joys and sorrows with your family." },
    { "quote": "Sift through your past to get a better idea of the present." },
    { "quote": "Someone you care about seeks reconciliation." },
    { "quote": "Soon life will become more interesting." },
    { "quote": "Stand tall. Don’t look down upon yourself" },
    {
      "quote": "Staying close to home is going to be best for your morale today"
    },
    { "quote": "Strong reasons make strong actions." },
    { "quote": "Success is failure turned inside out." },
    {
      "quote": "Take care and sensitivity you show towards others will return to you."
    },
    { "quote": "The best prediction of future is the past." },
    { "quote": "The harder you work, the luckier you get." },
    { "quote": "The smart thing to do is to begin trusting your intuitions." },
    { "quote": "There is no mistake so great as that of being always right." },
    { "quote": "Things don’t just happen; they happen just." },
    { "quote": "Those who care will make the effort." }
  ]
}
